{
	"success": true,
	"data": {
		"id": 2,
		"title": "今日书院活动：教授午餐会！",
		"content": "<img src='https://sy9.xidian.edu.cn/__local/5/D4/55/63F736F59D20802D3C2B4B6E9F2_EEAE7363_749E.jpg'/> <p>11月15日，海棠九号书院举办首场“教授午餐会”活动。本科生院石光明教授、肖嵩教授应邀参加，与50余名大一新生共进午餐，畅谈大学学习生活。中午12点20分，石光明教授和肖嵩教授准时来到海棠九号书院二楼大厅，刚一坐定，就亲切地询问起大家大学生活是否适应，老师上课的方式是否习惯，食堂的饭菜是否可口等。平易近人的“家常话”一下子消除了同学们的矜持，气氛立马活跃起来。在了解了同学们的学习、生活、兴趣爱好、社团活动各个方面情况后，石光明教授回忆起了80年代自己的大学生活。“那时我们的生活条件远不如你们，再加之南北方的生活习惯及饮食习惯的差异，给我们适应大学生活带来了一些困难，但是西电校园的学习氛围仍然相当浓厚。当时的西电人在百废俱兴的时代背景下，学生的学习自主性非常强，具有强烈的拼搏意识。”石光明语重心长地说：“现在00后的你们，身处信息大爆炸的时代，生活条件大幅度提高，机会也越来越多，但同时诱惑也在增加。所以你们要形成正确的认知，要严格自律，要牢记且要传承咱们西电人拼搏奋斗的精神。”在愉快的午餐中，石光明用通俗易懂的方式给同学们介绍了学校综合改革背景下成立本科生院和书院初衷和目标，特别指出，书院制就是打破学院、专业分界，促进不同学科、不同专业的学生交流融合、更利于学生拓宽交际圈，拓展知识面，发掘新潜能，让学生更具有大视野和全局观。饭间，同学们纷纷提出了自己在学习生活中的困惑，石光明教授结合自己大学时期的经历，针对同学们的问题一一进行了耐心解答和建议。石光明教授风趣幽默地说到，“多问、多听、多想，这就是钻研精神和质疑精神，大学生要具备批判性思维，批判性思维能够激发创新思维。不过，能够将老师问‘倒’的前提是你得自学更多的知识，思考地更加深入。”他特别强调了自学的重要性，告诫同学们要增强自学意识，要注重拓宽自己的知识面，要制定短期目标与长远目标，并根据目标做一个详细的时间规划，目光长远地按步骤首先自己的目标。谈到不同专业之间的关联和区别，石光明教授以“信息传递”为例子，用风趣的方式解释了不同的专业知识在“信息传递”过程中起到的作用。“举一个通俗的例子，通信工程专业的学生研究的是如何将信息编程成可传递的电子信号，电子信息工程专业的学生研究的是怎样将信息传递得更远。”他拿起手边的话筒，向同学们讲解话筒传递声音信号的原理，还启发同学们认真思考一个有趣的问题。“什么我们人类是用声音去传递信号而不是用电磁波或者其他的方式？”通过生动地讲解和提问，逐步激发起同学们对自己专业的学习热情。肖嵩教授与同学们分享了自己的大学经历和趣事，告诉同学们，大学并不是高考后的放松，而是要更加主动、更加有目标地学习，大一就应该制定自己的学习目标、学习规划乃至人生规划，这样才能够内生动力、拼搏向前。据悉，海棠九号书院特别策划推出了“书院集结号”主题活动，通过“教授午餐会”、“导师下午茶”、“思想会客厅”、“创客咖啡会”等形式多样有温度、接地气的载体活动，进一步增强师生交流互动，拓展学生视野胸怀，浓郁书院文化氛围，让学生与大家大师大咖近距离接触中，感悟大爱大道大学的真谛。</p>",
		"author": "XDU_小电",
		"avatar": "https://upload.jianshu.io/users/upload_avatars/22396740/196d67d3-7108-416a-8d23-f91351317a74.png?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96/format/webp",
		"date": "2020.05.02",
		"time": "22:04:06",
		"authorlist": [{
			"id": 1,
			"title": "React 生命周期函数",
			"total": "28"
		},{
			"id": 2,
			"title": "React 生命周期函数",
			"total": "28"
		},{
			"id": 3,
			"title": "React 生命周期函数",
			"total": "28"
		}],
		"reclist": [{
			"id": 1,
			"title": "下班5小时，有计划的提高自己",
			"total": "16,939"
		},{
			"id": 2,
			"title": "三生三世续写一帝九天长（六）碧海苍灵，帝君送凤九礼物",
			"total": "13,273"
		},{
			"id": 3,
			"title": "你最后悔大学没有做的事情有哪些？",
			"total": "1,478"
		},{
			"id": 4,
			"title": "三生三世续写一帝九天长（六）碧海苍灵，帝君送凤九礼物",
			"total": "13,273"
		},{
			"id": 5,
			"title": "你最后悔大学没有做的事情有哪些？",
			"total": "1,478"
		}]
	}
}